{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "é arrumada no frigorífico"
			},
			"Translation":
			{
				"Text": "é arrumada no frigorífico"
			},
			"Key": "2E6BF2874A20B828D6CA4C8BEB79B0FE"
		},
		{
			"Source":
			{
				"Text": "Plate"
			},
			"Translation":
			{
				"Text": "Plate"
			},
			"Key": "E5A5EDE94F693A955193998C6639E626"
		},
		{
			"Source":
			{
				"Text": "Pan"
			},
			"Translation":
			{
				"Text": "Pan"
			},
			"Key": "68D7058249CB0B88D5C4FEBE7FB659DE"
		},
		{
			"Source":
			{
				"Text": "Jacket"
			},
			"Translation":
			{
				"Text": "Jacket"
			},
			"Key": "92B7F13B443A2B639E10448F809A2E4D"
		},
		{
			"Source":
			{
				"Text": "Face"
			},
			"Translation":
			{
				"Text": "Face"
			},
			"Key": "1808E5A743C7EC1A3B4E128BB7361963"
		},
		{
			"Source":
			{
				"Text": "Hat"
			},
			"Translation":
			{
				"Text": "Hat"
			},
			"Key": "E4F42DF14687EF9345ACF49F65B07BF9"
		},
		{
			"Source":
			{
				"Text": "PinkHat"
			},
			"Translation":
			{
				"Text": "PinkHat"
			},
			"Key": "C0C063D74FD25A088E3E46B2692D564D"
		},
		{
			"Source":
			{
				"Text": "BlueHat"
			},
			"Translation":
			{
				"Text": "BlueHat"
			},
			"Key": "92A27A234F358A352FDB318EA8807D04"
		},
		{
			"Source":
			{
				"Text": "WhiteHat"
			},
			"Translation":
			{
				"Text": "WhiteHat"
			},
			"Key": "D7DA996A4BC5956CD125C9B46105B506"
		},
		{
			"Source":
			{
				"Text": "PinkJacket"
			},
			"Translation":
			{
				"Text": "PinkJacket"
			},
			"Key": "DAFE02BC4B7E2C779A42B8AFE9737768"
		},
		{
			"Source":
			{
				"Text": "BlueJacket"
			},
			"Translation":
			{
				"Text": "BlueJacket"
			},
			"Key": "4D1CE6C447755600303E0CA4778AA361"
		},
		{
			"Source":
			{
				"Text": "Glasses"
			},
			"Translation":
			{
				"Text": "Glasses"
			},
			"Key": "F99448694EB32FBE2FB632A931C5B38B"
		},
		{
			"Source":
			{
				"Text": "EmptyHat"
			},
			"Translation":
			{
				"Text": "EmptyHat"
			},
			"Key": "F8C129B54A265BA2181A398974341A43"
		},
		{
			"Source":
			{
				"Text": "EmptyFace"
			},
			"Translation":
			{
				"Text": "EmptyFace"
			},
			"Key": "E21E9C994034E0AA8E0DA5B4E764CFFB"
		},
		{
			"Source":
			{
				"Text": "EmptyJacket"
			},
			"Translation":
			{
				"Text": "EmptyJacket"
			},
			"Key": "00CAE92F487914F6F06F94BBC28F2E13"
		},
		{
			"Source":
			{
				"Text": "YellowHat"
			},
			"Translation":
			{
				"Text": "YellowHat"
			},
			"Key": "F45A00DE4D2D1971DADC91B05BD42BBF"
		},
		{
			"Source":
			{
				"Text": "BlackHat"
			},
			"Translation":
			{
				"Text": "BlackHat"
			},
			"Key": "1CCAAB164BFC744548B1EBB68E0CE7E8"
		},
		{
			"Source":
			{
				"Text": "OrangeHat"
			},
			"Translation":
			{
				"Text": "OrangeHat"
			},
			"Key": "5A3499FF45CFB056D33A08ABF4A9E2AC"
		},
		{
			"Source":
			{
				"Text": "YellowJacket"
			},
			"Translation":
			{
				"Text": "YellowJacket"
			},
			"Key": "0D04C69E42AFE21E1D3CB1934BF995F8"
		},
		{
			"Source":
			{
				"Text": "RedJacket"
			},
			"Translation":
			{
				"Text": "RedJacket"
			},
			"Key": "5DADF9B447E41F363BAA89B34FCBF83D"
		},
		{
			"Source":
			{
				"Text": "OrangeJacket"
			},
			"Translation":
			{
				"Text": "OrangeJacket"
			},
			"Key": "4493A6AD4DE9B4CDF7795F8CBD791388"
		},
		{
			"Source":
			{
				"Text": "WhiteJacket"
			},
			"Translation":
			{
				"Text": "WhiteJacket"
			},
			"Key": "18E94944494CC8029504E49C8CA00839"
		},
		{
			"Source":
			{
				"Text": "PurpleJacket"
			},
			"Translation":
			{
				"Text": "PurpleJacket"
			},
			"Key": "23DB0080484CD17A544F98B04485AB50"
		},
		{
			"Source":
			{
				"Text": "RedHat"
			},
			"Translation":
			{
				"Text": "RedHat"
			},
			"Key": "32C71D1B1F4733841B5657940C25FC5E"
		},
		{
			"Source":
			{
				"Text": "BlackJacket"
			},
			"Translation":
			{
				"Text": "BlackJacket"
			},
			"Key": "2F04A9F11241BA754608D5BCFFEDD40E"
		},
		{
			"Source":
			{
				"Text": "GreenJacket"
			},
			"Translation":
			{
				"Text": "GreenJacket"
			},
			"Key": "7DF75D9B4949B0949F2F0C9F232AB5D8"
		},
		{
			"Source":
			{
				"Text": "CremeJacket"
			},
			"Translation":
			{
				"Text": "CremeJacket"
			},
			"Key": "912FDA56AD481653C7F11B80831A9B51"
		},
		{
			"Source":
			{
				"Text": "GreenHat"
			},
			"Translation":
			{
				"Text": "GreenHat"
			},
			"Key": "1702F6488945854A02D5DAB9E973E496"
		},
		{
			"Source":
			{
				"Text": "CremeHat"
			},
			"Translation":
			{
				"Text": "CremeHat"
			},
			"Key": "F2BA9D76AC4F6D1EA78F11B955021A8D"
		},
		{
			"Source":
			{
				"Text": "PinkGlasses"
			},
			"Translation":
			{
				"Text": "PinkGlasses"
			},
			"Key": "626021AAB641ADA2AE7C93977BD9B2B3"
		},
		{
			"Source":
			{
				"Text": "BlueGlasses"
			},
			"Translation":
			{
				"Text": "BlueGlasses"
			},
			"Key": "A75906F82C48D71AD515BAA819487A49"
		},
		{
			"Source":
			{
				"Text": "BlackGlasses"
			},
			"Translation":
			{
				"Text": "BlackGlasses"
			},
			"Key": "65FD4634264C4AD823344F8C94F07F1C"
		},
		{
			"Source":
			{
				"Text": "Pantry"
			},
			"Translation":
			{
				"Text": "Pantry"
			},
			"Key": "38ACBDEC42FEAD6C053B0C8BE8D76A90"
		},
		{
			"Source":
			{
				"Text": "Fridge"
			},
			"Translation":
			{
				"Text": "Fridge"
			},
			"Key": "F41340EC4F6A3B72A64C2F8C1299A584"
		},
		{
			"Source":
			{
				"Text": "Freezer"
			},
			"Translation":
			{
				"Text": "Freezer"
			},
			"Key": "DFF4F7774C0650EE2DC8D0A45CFCB27E"
		},
		{
			"Source":
			{
				"Text": "a maçã"
			},
			"Translation":
			{
				"Text": "a maçã"
			},
			"Key": "87D53AA046B814F8866D488CD9F3A5F6"
		},
		{
			"Source":
			{
				"Text": "é arrumada no frigorífico ou despensa"
			},
			"Translation":
			{
				"Text": "é arrumada no frigorífico ou despensa"
			},
			"Key": "004581274D93C05B2974EC84C3088C3A"
		},
		{
			"Source":
			{
				"Text": "é arrumada no frigorífico ou despensa"
			},
			"Translation":
			{
				"Text": "é arrumada no frigorífico ou despensa"
			},
			"Key": "0212E8A2440F6848E782E9ADA457C382"
		},
		{
			"Source":
			{
				"Text": "é arrumada no frigorífico ou despensa"
			},
			"Translation":
			{
				"Text": "é arrumada no frigorífico ou despensa"
			},
			"Key": "0E20A04A444356F442B4D7ACBC09AFB1"
		},
		{
			"Source":
			{
				"Text": "a banana"
			},
			"Translation":
			{
				"Text": "a banana"
			},
			"Key": "C0858E7A43A00852FA43B6BBABCECD68"
		},
		{
			"Source":
			{
				"Text": "é arrumada no frigorífico, congelador"
			},
			"Translation":
			{
				"Text": "é arrumada no frigorífico, congelador"
			},
			"Key": "C291DE394ACD6FFD70B96799D3162F00"
		},
		{
			"Source":
			{
				"Text": "as bananas"
			},
			"Translation":
			{
				"Text": "as bananas"
			},
			"Key": "34D4003A4D820FE8D1C0C696336494E1"
		},
		{
			"Source":
			{
				"Text": "são arrumadas na despensa"
			},
			"Translation":
			{
				"Text": "são arrumadas na despensa"
			},
			"Key": "9162491C407E70D7FC67808579DCAB12"
		},
		{
			"Source":
			{
				"Text": "o pimentão"
			},
			"Translation":
			{
				"Text": "o pimentão"
			},
			"Key": "8D41DCDC446162FA54D5D7870F8E2703"
		},
		{
			"Source":
			{
				"Text": "FridgeShelf1"
			},
			"Translation":
			{
				"Text": "FridgeShelf1"
			},
			"Key": "6C77A83C4BE5D1E6094E71B3800B9992"
		},
		{
			"Source":
			{
				"Text": "FridgeShelf1"
			},
			"Translation":
			{
				"Text": "FridgeShelf1"
			},
			"Key": "2FD76B4F453EDD71E86E949787E671F6"
		},
		{
			"Source":
			{
				"Text": "FridgeShelf1"
			},
			"Translation":
			{
				"Text": "FridgeShelf1"
			},
			"Key": "9E501E2845320D8DF7B898B2B107FC84"
		},
		{
			"Source":
			{
				"Text": "FridgeShelf1"
			},
			"Translation":
			{
				"Text": "FridgeShelf1"
			},
			"Key": "D6C6F36E43F819245EAC3AB3F69E042A"
		},
		{
			"Source":
			{
				"Text": "FridgeShelf1"
			},
			"Translation":
			{
				"Text": "FridgeShelf1"
			},
			"Key": "2B5F46EE49DEF810A839BC83ADC30530"
		},
		{
			"Source":
			{
				"Text": "FridgeShelf1"
			},
			"Translation":
			{
				"Text": "FridgeShelf1"
			},
			"Key": "20FAFB2E4BC9B7A855008CB2707965AE"
		},
		{
			"Source":
			{
				"Text": "FridgeShelf1"
			},
			"Translation":
			{
				"Text": "FridgeShelf1"
			},
			"Key": "0EB16CE540148016FD9B58AA9F332899"
		},
		{
			"Source":
			{
				"Text": "FridgeShelf1"
			},
			"Translation":
			{
				"Text": "FridgeShelf1"
			},
			"Key": "63A50D214440C0E0E60A52B4B31F35F7"
		},
		{
			"Source":
			{
				"Text": "FridgeShelf1"
			},
			"Translation":
			{
				"Text": "FridgeShelf1"
			},
			"Key": "D0F8BD6D44FFA8D378393D854658C2BB"
		},
		{
			"Source":
			{
				"Text": "FridgeShelf1"
			},
			"Translation":
			{
				"Text": "FridgeShelf1"
			},
			"Key": "2046FC134DEE9210509E9B835442B6A9"
		},
		{
			"Source":
			{
				"Text": "FridgeShelf1"
			},
			"Translation":
			{
				"Text": "FridgeShelf1"
			},
			"Key": "D0C11E9E41395F298E696194FF44EBBA"
		},
		{
			"Source":
			{
				"Text": "é arrumado no frigorífico, congelador ou despensa"
			},
			"Translation":
			{
				"Text": "é arrumado no frigorífico, congelador ou despensa"
			},
			"Key": "347639274B3816A88F24AE9AE6F7C47B"
		},
		{
			"Source":
			{
				"Text": "é arrumado no frigorífico, congelador ou despensa"
			},
			"Translation":
			{
				"Text": "é arrumado no frigorífico, congelador ou despensa"
			},
			"Key": "A46ED01E4A113CDCB57E00A7582BD666"
		},
		{
			"Source":
			{
				"Text": "o pão"
			},
			"Translation":
			{
				"Text": "o pão"
			},
			"Key": "47501B6247D50834100C91AC1B7FA3B5"
		},
		{
			"Source":
			{
				"Text": "o pão"
			},
			"Translation":
			{
				"Text": "o pão"
			},
			"Key": "E04F471340E73FD0571E5A9C73B9E099"
		},
		{
			"Source":
			{
				"Text": "é arrumado na despensa ou congelador"
			},
			"Translation":
			{
				"Text": "é arrumado na despensa ou congelador"
			},
			"Key": "8323B5BA488A9C51E8B4E4BBD9FF3EC2"
		},
		{
			"Source":
			{
				"Text": "é arrumado na despensa ou congelador"
			},
			"Translation":
			{
				"Text": "é arrumado na despensa ou congelador"
			},
			"Key": "AF1B4455414A68BCB06C7187B9883668"
		},
		{
			"Source":
			{
				"Text": "a manteiga"
			},
			"Translation":
			{
				"Text": "a manteiga"
			},
			"Key": "72AE1CFB42B130C190DD92B5E07E1D48"
		},
		{
			"Source":
			{
				"Text": "Resumir"
			},
			"Translation":
			{
				"Text": "Resumir"
			},
			"Key": "31FD80B04882DD10E773DF8F2DC1FF76"
		},
		{
			"Source":
			{
				"Text": "é arrumada no frigorífico"
			},
			"Translation":
			{
				"Text": "é arrumada no frigorífico"
			},
			"Key": "E48BB255432037A728298E99215752CE"
		},
		{
			"Source":
			{
				"Text": "é arrumada no frigorífico"
			},
			"Translation":
			{
				"Text": "é arrumada no frigorífico"
			},
			"Key": "88A52E8E414C2926D78FD1A268CE5C4B"
		},
		{
			"Source":
			{
				"Text": "é arrumada no frigorífico"
			},
			"Translation":
			{
				"Text": "é arrumada no frigorífico"
			},
			"Key": "F71AEB6B4DD065434C845197E91D5C3F"
		},
		{
			"Source":
			{
				"Text": "o bolo"
			},
			"Translation":
			{
				"Text": "o bolo"
			},
			"Key": "7A34691547CB136AA01D199E7DAFCEEC"
		},
		{
			"Source":
			{
				"Text": "é arrumado no frigorífico"
			},
			"Translation":
			{
				"Text": "é arrumado no frigorífico"
			},
			"Key": "7258FD5E431677362F894AAAF6AFAF33"
		},
		{
			"Source":
			{
				"Text": "é arrumado no frigorífico"
			},
			"Translation":
			{
				"Text": "é arrumado no frigorífico"
			},
			"Key": "50D521D34BCE33DE4B5C09B85AD18103"
		},
		{
			"Source":
			{
				"Text": "é arrumado no frigorífico"
			},
			"Translation":
			{
				"Text": "é arrumado no frigorífico"
			},
			"Key": "A55D6CC44AAD05DB214ED489E17710B3"
		},
		{
			"Source":
			{
				"Text": "é arrumado no frigorífico"
			},
			"Translation":
			{
				"Text": "é arrumado no frigorífico"
			},
			"Key": "A6A6AA90435DD3E3BA2D608E24A23742"
		},
		{
			"Source":
			{
				"Text": "a lata de sardinhas"
			},
			"Translation":
			{
				"Text": "a lata de sardinhas"
			},
			"Key": "6FA90F7D43640DDABBB68FAF5BE79491"
		},
		{
			"Source":
			{
				"Text": "a cenoura"
			},
			"Translation":
			{
				"Text": "a cenoura"
			},
			"Key": "8A4F514F411461DFAA54CDB30E89080E"
		},
		{
			"Source":
			{
				"Text": "o queijo"
			},
			"Translation":
			{
				"Text": "o queijo"
			},
			"Key": "D052E9C743010BF8C517368C8A876F87"
		},
		{
			"Source":
			{
				"Text": "é arrumado no frigorífico "
			},
			"Translation":
			{
				"Text": "é arrumado no frigorífico "
			},
			"Key": "1281CEA942D169E142CAE5B96091D535"
		},
		{
			"Source":
			{
				"Text": "o frango cru"
			},
			"Translation":
			{
				"Text": "o frango cru"
			},
			"Key": "86FB9D2D4D633E810124F2AC4E789561"
		},
		{
			"Source":
			{
				"Text": "é arrumado no frigorífico ou congelador"
			},
			"Translation":
			{
				"Text": "é arrumado no frigorífico ou congelador"
			},
			"Key": "8749F24541BF5F18EA8B27B2D75513B6"
		},
		{
			"Source":
			{
				"Text": "é arrumado no frigorífico ou congelador"
			},
			"Translation":
			{
				"Text": "é arrumado no frigorífico ou congelador"
			},
			"Key": "40A303614C4E19EF9AFC5BB9251F7CDF"
		},
		{
			"Source":
			{
				"Text": "é arrumado no frigorífico ou congelador"
			},
			"Translation":
			{
				"Text": "é arrumado no frigorífico ou congelador"
			},
			"Key": "9E62CB1746E28541475B4D922B132553"
		},
		{
			"Source":
			{
				"Text": "a carne cozida"
			},
			"Translation":
			{
				"Text": "a carne cozida"
			},
			"Key": "C89B07E54597616F37972DA0BFFE9444"
		},
		{
			"Source":
			{
				"Text": "a bolacha"
			},
			"Translation":
			{
				"Text": "a bolacha"
			},
			"Key": "CA45CEB747F2581191F096A21E26B5F7"
		},
		{
			"Source":
			{
				"Text": "é arrumada na despensa"
			},
			"Translation":
			{
				"Text": "é arrumada na despensa"
			},
			"Key": "1CA29FDE4D0D2B1DB1707FBB4D502704"
		},
		{
			"Source":
			{
				"Text": "é arrumada na despensa"
			},
			"Translation":
			{
				"Text": "é arrumada na despensa"
			},
			"Key": "CF6BA9AD43E04F92D50AFB96E6091506"
		},
		{
			"Source":
			{
				"Text": "é arrumada na despensa"
			},
			"Translation":
			{
				"Text": "é arrumada na despensa"
			},
			"Key": "EE159FED48B8D67CF563FB9E3BB45C5B"
		},
		{
			"Source":
			{
				"Text": "a posta de atum"
			},
			"Translation":
			{
				"Text": "a posta de atum"
			},
			"Key": "DCF3ADE64DF2B2DF42EFCA9E4E04704A"
		},
		{
			"Source":
			{
				"Text": "é arrumada no frigorífico ou congelador"
			},
			"Translation":
			{
				"Text": "é arrumada no frigorífico ou congelador"
			},
			"Key": "43E8E915407B86A585B87D81DC53DD9C"
		},
		{
			"Source":
			{
				"Text": "é arrumada no frigorífico ou congelador"
			},
			"Translation":
			{
				"Text": "é arrumada no frigorífico ou congelador"
			},
			"Key": "4C3902A34B608D1CD57EF0B679FCE06A"
		},
		{
			"Source":
			{
				"Text": "a tigela de comer"
			},
			"Translation":
			{
				"Text": "a tigela de comer"
			},
			"Key": "F78F6DCA442758B33B4E8F857B2BDFF6"
		},
		{
			"Source":
			{
				"Text": "o alho"
			},
			"Translation":
			{
				"Text": "o alho"
			},
			"Key": "9D5749C7464CF1A1BEE64EA52470147B"
		},
		{
			"Source":
			{
				"Text": "é arrumado na despensa"
			},
			"Translation":
			{
				"Text": "é arrumado na despensa"
			},
			"Key": "93AB82B14201860356FE0ABBD257382A"
		},
		{
			"Source":
			{
				"Text": "o leite"
			},
			"Translation":
			{
				"Text": "o leite"
			},
			"Key": "39D45D65459C7944F71589AE450BFC04"
		},
		{
			"Source":
			{
				"Text": "é arrumado na despensa ou frigorífico"
			},
			"Translation":
			{
				"Text": "é arrumado na despensa ou frigorífico"
			},
			"Key": "B53663504709B0ABF29B84BEA443677F"
		},
		{
			"Source":
			{
				"Text": "a cebola"
			},
			"Translation":
			{
				"Text": "a cebola"
			},
			"Key": "49DEFD204F54F4C9ABCF54BF7963793E"
		},
		{
			"Source":
			{
				"Text": "o copo de sumo"
			},
			"Translation":
			{
				"Text": "o copo de sumo"
			},
			"Key": "8FDD63CC4798234A15AD0CBDD4E4B3B7"
		},
		{
			"Source":
			{
				"Text": "a laranja"
			},
			"Translation":
			{
				"Text": "a laranja"
			},
			"Key": "84D678704A9F965BBBB8CDA614C62831"
		},
		{
			"Source":
			{
				"Text": "a nectarina"
			},
			"Translation":
			{
				"Text": "a nectarina"
			},
			"Key": "164C8AC146B1E5344B9110ADE1806B97"
		},
		{
			"Source":
			{
				"Text": "é arrumada no frigorífico, congelador ou despensa"
			},
			"Translation":
			{
				"Text": "é arrumada no frigorífico, congelador ou despensa"
			},
			"Key": "AFA7F98E4508D89D89F272A41EBDBE8A"
		},
		{
			"Source":
			{
				"Text": "a batata"
			},
			"Translation":
			{
				"Text": "a batata"
			},
			"Key": "B10302214B4C8D0FEC536CABF6A03543"
		},
		{
			"Source":
			{
				"Text": "a carne crua"
			},
			"Translation":
			{
				"Text": "a carne crua"
			},
			"Key": "4CE39668456C7F0FD1EA82A50D908BF8"
		},
		{
			"Source":
			{
				"Text": "o salame"
			},
			"Translation":
			{
				"Text": "o salame"
			},
			"Key": "B12FC89041449B6AA8655EBAB76D3D7A"
		},
		{
			"Source":
			{
				"Text": "o salmão"
			},
			"Translation":
			{
				"Text": "o salmão"
			},
			"Key": "70C03E74443A26364951E0A64A17DA59"
		},
		{
			"Source":
			{
				"Text": "o enchido"
			},
			"Translation":
			{
				"Text": "o enchido"
			},
			"Key": "7C82A922456E643A76BA388092225193"
		},
		{
			"Source":
			{
				"Text": "o tomate"
			},
			"Translation":
			{
				"Text": "o tomate"
			},
			"Key": "0FCB79AF4210A14E5D5F4C878EDAC91B"
		},
		{
			"Source":
			{
				"Text": "o atum"
			},
			"Translation":
			{
				"Text": "o atum"
			},
			"Key": "54E024E547845F966F8F66BF99DAC07D"
		},
		{
			"Source":
			{
				"Text": "Maçã"
			},
			"Translation":
			{
				"Text": "Maçã"
			},
			"Key": "EAE7BC54426C295561A3F7883676452A"
		},
		{
			"Source":
			{
				"Text": "Banana"
			},
			"Translation":
			{
				"Text": "Banana"
			},
			"Key": "DD32EB682D489AE7314827BD51A686EB"
		},
		{
			"Source":
			{
				"Text": "Manteiga"
			},
			"Translation":
			{
				"Text": "Manteiga"
			},
			"Key": "328ED54046DB760D8C4BED85EB1B7BE4"
		},
		{
			"Source":
			{
				"Text": "Alho"
			},
			"Translation":
			{
				"Text": "Alho"
			},
			"Key": "27DB2CC1430B41FED53902BE4C2D5E1C"
		},
		{
			"Source":
			{
				"Text": "Cebola"
			},
			"Translation":
			{
				"Text": "Cebola"
			},
			"Key": "29B115BF4B4D900ED3B786B93FBF447B"
		},
		{
			"Source":
			{
				"Text": "Laranja"
			},
			"Translation":
			{
				"Text": "Laranja"
			},
			"Key": "563C8EED4DF0225552401690C25058D8"
		},
		{
			"Source":
			{
				"Text": "Nectarina"
			},
			"Translation":
			{
				"Text": "Nectarina"
			},
			"Key": "4E0ED8C64DD812AF0A8AE49220923A44"
		},
		{
			"Source":
			{
				"Text": "Batata"
			},
			"Translation":
			{
				"Text": "Batata"
			},
			"Key": "170C058741879A29F7C7AE9190CAA4FD"
		},
		{
			"Source":
			{
				"Text": "Salmão"
			},
			"Translation":
			{
				"Text": "Salmão"
			},
			"Key": "B00B26EE0443E1CF2847B886F86A2C8B"
		},
		{
			"Source":
			{
				"Text": "Receita 2"
			},
			"Translation":
			{
				"Text": "Receita 2"
			},
			"Key": "EBBE9D5A43935C8472383884298DB918"
		},
		{
			"Source":
			{
				"Text": "Atum"
			},
			"Translation":
			{
				"Text": "Atum"
			},
			"Key": "05A78566DD404BB4E47D7B9B60FD66D8"
		},
		{
			"Source":
			{
				"Text": "Pão"
			},
			"Translation":
			{
				"Text": "Pão"
			},
			"Key": "FFCBE5FB4759F383FC3ED8AFBFB47CD3"
		},
		{
			"Source":
			{
				"Text": "Os produtos em que o prazo de validade designados por consumir antes é uma recomendação da qualidade do produto. Após essa data vai perdendo qualidade até tornar-se inseguro para consumo."
			},
			"Translation":
			{
				"Text": "Os produtos em que o prazo de validade designados por consumir antes é uma recomendação da qualidade do produto. Após essa data vai perdendo qualidade até tornar-se inseguro para consumo."
			},
			"Key": "9F89E177AC49928B7B6E46B8443B5D65"
		},
		{
			"Source":
			{
				"Text": "O prazo de validade designado por consumir até, trata-se da segurança do consumo desse alimento. "
			},
			"Translation":
			{
				"Text": "O prazo de validade designado por consumir até, trata-se da segurança do consumo desse alimento. "
			},
			"Key": "2980FF02114BD6C44E69C8A2E368BED7"
		},
		{
			"Source":
			{
				"Text": "Arrumar os alimentos com prazo de validade mais curtos em lugares mais visíveis e com mais fácil acesso."
			},
			"Translation":
			{
				"Text": "Arrumar os alimentos com prazo de validade mais curtos em lugares mais visíveis e com mais fácil acesso."
			},
			"Key": "FEFDE92612430AA78BC18EB92D3B008E"
		},
		{
			"Source":
			{
				"Text": "Batatas, cebolas e alhos duram mais tempo se conservados na despensa em cestos ou caixas abertas."
			},
			"Translation":
			{
				"Text": "Batatas, cebolas e alhos duram mais tempo se conservados na despensa em cestos ou caixas abertas."
			},
			"Key": "653D388BBA4FD3F7FFB2FEBF9190566E"
		},
		{
			"Source":
			{
				"Text": "Se houver algum alimento estragado, deve-se removê-lo e limpar a área para não contaminar outros."
			},
			"Translation":
			{
				"Text": "Se houver algum alimento estragado, deve-se removê-lo e limpar a área para não contaminar outros."
			},
			"Key": "5740F8FCD040BF17488D93BD464D843C"
		},
		{
			"Source":
			{
				"Text": "O pão deve ser guardado em local escuro e seco, idealmente num saco ou caixa herméticos."
			},
			"Translation":
			{
				"Text": "O pão deve ser guardado em local escuro e seco, idealmente num saco ou caixa herméticos."
			},
			"Key": "D6A4DA9BE041F927137A3E98ECE7346E"
		},
		{
			"Source":
			{
				"Text": "Os alimentos tropicais e subtropicais, como o tomate, o melão, a beringela, a banana e o pimento, devem ser guardados à temperatura ambiente"
			},
			"Translation":
			{
				"Text": "Os alimentos tropicais e subtropicais, como o tomate, o melão, a beringela, a banana e o pimento, devem ser guardados à temperatura ambiente"
			},
			"Key": "D15231025C40A75A10AA278601A7DD50"
		},
		{
			"Source":
			{
				"Text": "Receita 1"
			},
			"Translation":
			{
				"Text": "Receita 1"
			},
			"Key": "D0895AB0497ADC36354466A8DEAB56E8"
		},
		{
			"Source":
			{
				"Text": "Este troféu foi desbloqueado ao conseguires fazer a escolha correta da receita."
			},
			"Translation":
			{
				"Text": "Este troféu foi desbloqueado ao conseguires fazer a escolha correta da receita."
			},
			"Key": "1259D0BB89488EA13B115494A6F06F3B"
		},
		{
			"Source":
			{
				"Text": "Seleciona o tacho grande."
			},
			"Translation":
			{
				"Text": "Seleciona o tacho grande."
			},
			"Key": "DD509C0DD040310CEE22F888F38EE40B"
		},
		{
			"Source":
			{
				"Text": "Este troféu foi desbloqueado ao concluíres o dia 4."
			},
			"Translation":
			{
				"Text": "Este troféu foi desbloqueado ao concluíres o dia 4."
			},
			"Key": "82413F42E149F6ADC3027E8652F58184"
		},
		{
			"Source":
			{
				"Text": "Seleciona a comida para o tacho."
			},
			"Translation":
			{
				"Text": "Seleciona a comida para o tacho."
			},
			"Key": "8F635DE4D64B8FE54AC03AAEAFFAA009"
		},
		{
			"Source":
			{
				"Text": "Criado com o Unreal Engine 5. \nModelos 3D criados no Unreal Engine, Maya e Blender.\nModelos 3D da comida by Mumifier Studio."
			},
			"Translation":
			{
				"Text": "Criado com o Unreal Engine 5. \nModelos 3D criados no Unreal Engine, Maya e Blender.\nModelos 3D da comida by Mumifier Studio."
			},
			"Key": "506396D7B2439770B1F305A062B493C8"
		},
		{
			"Source":
			{
				"Text": "Seleciona a comida para o tacho."
			},
			"Translation":
			{
				"Text": "Seleciona a comida para o tacho."
			},
			"Key": "12F9DD135448940EAF87A8A008E982E8"
		},
		{
			"Source":
			{
				"Text": "Constança Freitas"
			},
			"Translation":
			{
				"Text": "Constança Freitas"
			},
			"Key": "5891807BCE467FD8FC6FC29325EAA611"
		},
		{
			"Source":
			{
				"Text": "Seleciona a comida para o tacho."
			},
			"Translation":
			{
				"Text": "Seleciona a comida para o tacho."
			},
			"Key": "225B4CE2C2460869B213D781C0CE3345"
		},
		{
			"Source":
			{
				"Text": "Co-Orientador"
			},
			"Translation":
			{
				"Text": "Co-Orientador"
			},
			"Key": "936FEA6C4B4DC3BB4FC621863B950953"
		},
		{
			"Source":
			{
				"Text": "Seleciona a comida para o tacho."
			},
			"Translation":
			{
				"Text": "Seleciona a comida para o tacho."
			},
			"Key": "D92E14ED074B78BFB553929FECEB949B"
		},
		{
			"Source":
			{
				"Text": "Curiosidades"
			},
			"Translation":
			{
				"Text": "Curiosidades"
			},
			"Key": "84564DCA32462FDE2D06DF8A126C150C"
		},
		{
			"Source":
			{
				"Text": "Seleciona a comida para o tacho."
			},
			"Translation":
			{
				"Text": "Seleciona a comida para o tacho."
			},
			"Key": "F814F979B449735A7115B6A2A1C82397"
		},
		{
			"Source":
			{
				"Text": "Corte"
			},
			"Translation":
			{
				"Text": "Corte"
			},
			"Key": "9A6E9D667248DD674659AB8DEE09677E"
		},
		{
			"Source":
			{
				"Text": "Seleciona a comida para o tacho."
			},
			"Translation":
			{
				"Text": "Seleciona a comida para o tacho."
			},
			"Key": "22EFEE2AEB41165E4EA4A3B58BBF08C7"
		},
		{
			"Source":
			{
				"Text": "Cestos"
			},
			"Translation":
			{
				"Text": "Cestos"
			},
			"Key": "7274E6094ACB5EBB62399E91E4DE436E"
		},
		{
			"Source":
			{
				"Text": "Seleciona a comida para o tacho."
			},
			"Translation":
			{
				"Text": "Seleciona a comida para o tacho."
			},
			"Key": "57D782C0CF4B34580782CAB3754B951F"
		},
		{
			"Source":
			{
				"Text": "Carnes"
			},
			"Translation":
			{
				"Text": "Carnes"
			},
			"Key": "058A80604A36DB43E4983BB41229EC9C"
		},
		{
			"Source":
			{
				"Text": "Doce de pêssego"
			},
			"Translation":
			{
				"Text": "Doce de pêssego"
			},
			"Key": "B12A808D8B4293E5604D39AA7EAECBF1"
		},
		{
			"Source":
			{
				"Text": "Dirige-te à zona de corte."
			},
			"Translation":
			{
				"Text": "Dirige-te à zona de corte."
			},
			"Key": "9BE93F31394AF91625CC0D84036FE602"
		},
		{
			"Source":
			{
				"Text": "Dirige-te à zona de corte."
			},
			"Translation":
			{
				"Text": "Dirige-te à zona de corte."
			},
			"Key": "1EB2A4C1554E487892F9FEA0B3992EB6"
		},
		{
			"Source":
			{
				"Text": "Dirige-te à zona de corte."
			},
			"Translation":
			{
				"Text": "Dirige-te à zona de corte."
			},
			"Key": "1FC7FE8CF544E32D04D712940A53E025"
		},
		{
			"Source":
			{
				"Text": "Dirige-te à zona de corte."
			},
			"Translation":
			{
				"Text": "Dirige-te à zona de corte."
			},
			"Key": "A9BF373AC74F7A170E5AA4B1C8098505"
		},
		{
			"Source":
			{
				"Text": "Dirige-te à zona de corte."
			},
			"Translation":
			{
				"Text": "Dirige-te à zona de corte."
			},
			"Key": "B5AFB632D748FF1A4882A8ACA0D167D5"
		},
		{
			"Source":
			{
				"Text": "Dirige-te à zona de corte."
			},
			"Translation":
			{
				"Text": "Dirige-te à zona de corte."
			},
			"Key": "341B8CEF8E4D753A65301BBE0C34628D"
		},
		{
			"Source":
			{
				"Text": "Dirige-te à zona de corte."
			},
			"Translation":
			{
				"Text": "Dirige-te à zona de corte."
			},
			"Key": "5D2CFB721445B8209E49D2A3998B4CA1"
		},
		{
			"Source":
			{
				"Text": "Dirige-te à zona de corte."
			},
			"Translation":
			{
				"Text": "Dirige-te à zona de corte."
			},
			"Key": "6C16B9DEFB497E1A387B60AF8E2194BA"
		},
		{
			"Source":
			{
				"Text": "Seleciona o tacho pequeno."
			},
			"Translation":
			{
				"Text": "Seleciona o tacho pequeno."
			},
			"Key": "F45D65107945078A429C34B01F69004F"
		},
		{
			"Source":
			{
				"Text": "Seleciona o tacho pequeno."
			},
			"Translation":
			{
				"Text": "Seleciona o tacho pequeno."
			},
			"Key": "3E71B2CE2D4CDF3DB00439857B058F2B"
		},
		{
			"Source":
			{
				"Text": "Seleciona o tacho pequeno."
			},
			"Translation":
			{
				"Text": "Seleciona o tacho pequeno."
			},
			"Key": "0EE8D1257F484A223D4BE8B5E27537FC"
		},
		{
			"Source":
			{
				"Text": "Seleciona o tacho pequeno."
			},
			"Translation":
			{
				"Text": "Seleciona o tacho pequeno."
			},
			"Key": "9F82997C0540D99389880BAE5DE1BA87"
		},
		{
			"Source":
			{
				"Text": "Cozinhados/Carne/Peixe"
			},
			"Translation":
			{
				"Text": "Cozinhados/Carne/Peixe"
			},
			"Key": "1B19D5484E13B91642CD0D8159C4B4D9"
		},
		{
			"Source":
			{
				"Text": "Charcutaria/Conservas"
			},
			"Translation":
			{
				"Text": "Charcutaria/Conservas"
			},
			"Key": "8A488F7740BDBDB65762D5BA6A6A4560"
		},
		{
			"Source":
			{
				"Text": "Counter"
			},
			"Translation":
			{
				"Text": "Counter"
			},
			"Key": "D65E2A56384B451AB4181883BD52BB04"
		},
		{
			"Source":
			{
				"Text": "Compostor"
			},
			"Translation":
			{
				"Text": "Compostor"
			},
			"Key": "A89484227C4AF12D10296AA0956E616B"
		},
		{
			"Source":
			{
				"Text": "Créditos"
			},
			"Translation":
			{
				"Text": "Créditos"
			},
			"Key": "D5F6FB49264E5CAA95BA23883D72C036"
		},
		{
			"Source":
			{
				"Text": "Créditos"
			},
			"Translation":
			{
				"Text": "Créditos"
			},
			"Key": "0A3E48BD454C0B6244B73E88B51C9017"
		},
		{
			"Source":
			{
				"Text": "Confirmar Seleção"
			},
			"Translation":
			{
				"Text": "Confirmar Seleção"
			},
			"Key": "85708B9D403BEE5988F07DA1A8CBF0B8"
		},
		{
			"Source":
			{
				"Text": "Congelador"
			},
			"Translation":
			{
				"Text": "Congelador"
			},
			"Key": "96B0B7F48D44DC532BAD8387DAA5F9C0"
		},
		{
			"Source":
			{
				"Text": "Congelador"
			},
			"Translation":
			{
				"Text": "Congelador"
			},
			"Key": "8260D3FE004D956E2DD5B4B21801E063"
		},
		{
			"Source":
			{
				"Text": "Seleciona a comida a começar a estragar-se."
			},
			"Translation":
			{
				"Text": "Seleciona a comida a começar a estragar-se."
			},
			"Key": "9004F67F864EE6FCFFB9A68A1A6D8250"
		},
		{
			"Source":
			{
				"Text": "Seleciona a comida a começar a estragar-se."
			},
			"Translation":
			{
				"Text": "Seleciona a comida a começar a estragar-se."
			},
			"Key": "E1ACA9F88840E65E10096AB826F2067E"
		},
		{
			"Source":
			{
				"Text": "Seleciona a comida a começar a estragar-se."
			},
			"Translation":
			{
				"Text": "Seleciona a comida a começar a estragar-se."
			},
			"Key": "671BB640DB442407E6B70B84CAFDFA89"
		},
		{
			"Source":
			{
				"Text": "Seleciona a comida a começar a estragar-se."
			},
			"Translation":
			{
				"Text": "Seleciona a comida a começar a estragar-se."
			},
			"Key": "F9F2B25240462DB770D029B91EB08C96"
		},
		{
			"Source":
			{
				"Text": "Seleciona a comida a começar a estragar-se."
			},
			"Translation":
			{
				"Text": "Seleciona a comida a começar a estragar-se."
			},
			"Key": "C144E19B2B457E5D6E33F690600C483D"
		},
		{
			"Source":
			{
				"Text": "Seleciona a comida a começar a estragar-se."
			},
			"Translation":
			{
				"Text": "Seleciona a comida a começar a estragar-se."
			},
			"Key": "D50CC2B25C4357DA313A579D38E866FF"
		},
		{
			"Source":
			{
				"Text": "Seleciona a comida a começar a estragar-se."
			},
			"Translation":
			{
				"Text": "Seleciona a comida a começar a estragar-se."
			},
			"Key": "218095985E44E226DA73E3805F7A2E69"
		},
		{
			"Source":
			{
				"Text": "Seleciona a comida a começar a estragar-se."
			},
			"Translation":
			{
				"Text": "Seleciona a comida a começar a estragar-se."
			},
			"Key": "F3E7A8307841A30BB715B2B858E2E389"
		},
		{
			"Source":
			{
				"Text": "Seleciona a comida a começar a estragar-se."
			},
			"Translation":
			{
				"Text": "Seleciona a comida a começar a estragar-se."
			},
			"Key": "A886347707430F73F42142B3C9F001E1"
		},
		{
			"Source":
			{
				"Text": "Corta a comida. (clicando nela várias vezes)"
			},
			"Translation":
			{
				"Text": "Corta a comida. (clicando nela várias vezes)"
			},
			"Key": "22DA8CA1FE477071460840BF193C7EF8"
		},
		{
			"Source":
			{
				"Text": "Corta a comida. (clicando nela várias vezes)"
			},
			"Translation":
			{
				"Text": "Corta a comida. (clicando nela várias vezes)"
			},
			"Key": "727820AE4B424738155093B0CF40CF0F"
		},
		{
			"Source":
			{
				"Text": "Corta a comida. (clicando nela várias vezes)"
			},
			"Translation":
			{
				"Text": "Corta a comida. (clicando nela várias vezes)"
			},
			"Key": "7321AC7D6D469FA8E50509B0DD6C1148"
		},
		{
			"Source":
			{
				"Text": "Corta a comida. (clicando nela várias vezes)"
			},
			"Translation":
			{
				"Text": "Corta a comida. (clicando nela várias vezes)"
			},
			"Key": "4A0AE3E54F47E19E3FA113AD9221423E"
		},
		{
			"Source":
			{
				"Text": "Corta a comida. (clicando nela várias vezes)"
			},
			"Translation":
			{
				"Text": "Corta a comida. (clicando nela várias vezes)"
			},
			"Key": "50902F5172499DDCA6CF63BC5CF86EA6"
		},
		{
			"Source":
			{
				"Text": "Corta a comida. (clicando nela várias vezes)"
			},
			"Translation":
			{
				"Text": "Corta a comida. (clicando nela várias vezes)"
			},
			"Key": "A8A4CFBCE04D16D0B2B259B20580E976"
		},
		{
			"Source":
			{
				"Text": "Corta a comida. (clicando nela várias vezes)"
			},
			"Translation":
			{
				"Text": "Corta a comida. (clicando nela várias vezes)"
			},
			"Key": "88CD2042C74603DCB171C68C2F0D2BE4"
		},
		{
			"Source":
			{
				"Text": "Corta a comida. (clicando nela várias vezes)"
			},
			"Translation":
			{
				"Text": "Corta a comida. (clicando nela várias vezes)"
			},
			"Key": "92C723B82F4B8CE35464B29D019D0CDF"
		},
		{
			"Source":
			{
				"Text": "Corta a comida. (clicando nela várias vezes)"
			},
			"Translation":
			{
				"Text": "Corta a comida. (clicando nela várias vezes)"
			},
			"Key": "9D658ABA0F4FD17901D3D497ED1C9FE1"
		},
		{
			"Source":
			{
				"Text": "Continuar"
			},
			"Translation":
			{
				"Text": "Continuar"
			},
			"Key": "E8E5D3ED8B46BB1BAC0864A5CAE07A90"
		},
		{
			"Source":
			{
				"Text": "Placeholder:"
			},
			"Translation":
			{
				"Text": "Placeholder:"
			},
			"Key": "B642D0B6465777BA249A28AB62D4CC75"
		},
		{
			"Source":
			{
				"Text": "Troféu da Semilha"
			},
			"Translation":
			{
				"Text": "Troféu da Semilha"
			},
			"Key": "E9BF7A97D54F1D1E7FD925B22152F54B"
		},
		{
			"Source":
			{
				"Text": "Troféu do chapéu"
			},
			"Translation":
			{
				"Text": "Troféu do chapéu"
			},
			"Key": "D73B279A8942434D996298964F584453"
		},
		{
			"Source":
			{
				"Text": "Troféu do Corte"
			},
			"Translation":
			{
				"Text": "Troféu do Corte"
			},
			"Key": "166F78B1294DB6EAF93BB3A0C07A44AB"
		},
		{
			"Source":
			{
				"Text": "Troféu da Arrumação"
			},
			"Translation":
			{
				"Text": "Troféu da Arrumação"
			},
			"Key": "6DDB5B7915473CE17F5F61933B008861"
		},
		{
			"Source":
			{
				"Text": "Troféu do Tomate"
			},
			"Translation":
			{
				"Text": "Troféu do Tomate"
			},
			"Key": "072A82A04E4CAC99C6697797BFDFF320"
		},
		{
			"Source":
			{
				"Text": "Seleciona a comida para o tacho."
			},
			"Translation":
			{
				"Text": "Seleciona a comida para o tacho."
			},
			"Key": "D1BA0917624F51C152741FADE20B9ED3"
		},
		{
			"Source":
			{
				"Text": "Seleciona a comida para o tacho."
			},
			"Translation":
			{
				"Text": "Seleciona a comida para o tacho."
			},
			"Key": "288A0C19644F6244D932F3B6AF380D55"
		},
		{
			"Source":
			{
				"Text": "Bolo de banana"
			},
			"Translation":
			{
				"Text": "Bolo de banana"
			},
			"Key": "518B63DDDB4DA4E90B37578377340FE3"
		},
		{
			"Source":
			{
				"Text": " / "
			},
			"Translation":
			{
				"Text": " / "
			},
			"Key": "5F08C58C4FB8830369F76281F9C66F01"
		},
		{
			"Source":
			{
				"Text": "Seleciona o tacho grande."
			},
			"Translation":
			{
				"Text": "Seleciona o tacho grande."
			},
			"Key": "7645607790463524B8130888670C7F5B"
		},
		{
			"Source":
			{
				"Text": "Seleciona o tacho grande."
			},
			"Translation":
			{
				"Text": "Seleciona o tacho grande."
			},
			"Key": "86E749E94F45A76A9F2D2688E55402E3"
		},
		{
			"Source":
			{
				"Text": "Seleciona o tacho grande."
			},
			"Translation":
			{
				"Text": "Seleciona o tacho grande."
			},
			"Key": "9B0997B8AA4742F384D5B4A96953D0A8"
		},
		{
			"Source":
			{
				"Text": "Seleciona o tacho grande."
			},
			"Translation":
			{
				"Text": "Seleciona o tacho grande."
			},
			"Key": "B43CC1718440B7541DB1A4815F5B5986"
		},
		{
			"Source":
			{
				"Text": "Molho de tomate"
			},
			"Translation":
			{
				"Text": "Molho de tomate"
			},
			"Key": "46AA185E3F42B4968BE42B8D9B82F7CE"
		},
		{
			"Source":
			{
				"Text": "Continuar"
			},
			"Translation":
			{
				"Text": "Continuar"
			},
			"Key": "21E4CE18457C61E3D73B98AB42B4C7E8"
		},
		{
			"Source":
			{
				"Text": "Puré de batata"
			},
			"Translation":
			{
				"Text": "Puré de batata"
			},
			"Key": "7BC589D8974465AAE35DF0B36FAE03DF"
		},
		{
			"Source":
			{
				"Text": "Bolinhos de peixe"
			},
			"Translation":
			{
				"Text": "Bolinhos de peixe"
			},
			"Key": "DAE80A02EE4C6C89F5783ABB953CEBDB"
		},
		{
			"Source":
			{
				"Text": "pudim de pão com maçã"
			},
			"Translation":
			{
				"Text": "pudim de pão com maçã"
			},
			"Key": "915976264D48A33297D62BA431E77450"
		},
		{
			"Source":
			{
				"Text": "Puré de maçã"
			},
			"Translation":
			{
				"Text": "Puré de maçã"
			},
			"Key": "857C4416DE4249D590EF0B8E4354533C"
		},
		{
			"Source":
			{
				"Text": "Dirigi-te à zona de corte."
			},
			"Translation":
			{
				"Text": "Dirigi-te à zona de corte."
			},
			"Key": "777572C9764B75A804621A8AEC5F4FFD"
		},
		{
			"Source":
			{
				"Text": "Doce de laranja"
			},
			"Translation":
			{
				"Text": "Doce de laranja"
			},
			"Key": "7EEC03E6754D2D659C8403AE92314E3A"
		},
		{
			"Source":
			{
				"Text": "Chef Olivia "
			},
			"Translation":
			{
				"Text": "Chef Olivia "
			},
			"Key": "DE060BB4495A3C191A94CB93C36FD566"
		},
		{
			"Source":
			{
				"Text": "Dialogue"
			},
			"Translation":
			{
				"Text": "Dialogue"
			},
			"Key": "00608AD4415F5AAC276C56A149B093EF"
		},
		{
			"Source":
			{
				"Text": "Título: Aprendiz"
			},
			"Translation":
			{
				"Text": "Título: Aprendiz"
			},
			"Key": "F246FE7B490FDC8A4ED03D9BE2518E0E"
		},
		{
			"Source":
			{
				"Text": "Placeholder:"
			},
			"Translation":
			{
				"Text": "Placeholder:"
			},
			"Key": "1E0CF2F04BD27079A7C29EA4BD50DC1E"
		},
		{
			"Source":
			{
				"Text": "Troféu da Banana"
			},
			"Translation":
			{
				"Text": "Troféu da Banana"
			},
			"Key": "DB8420E5E84936244638A6AD459E9B49"
		},
		{
			"Source":
			{
				"Text": "Alimentos cortados: {Cut} / {tobeCut} "
			},
			"Translation":
			{
				"Text": "Alimentos cortados: {Cut} / {tobeCut} "
			},
			"Key": "2DC41ACB48B0BFCF8F50B3AC256C9D9F"
		},
		{
			"Source":
			{
				"Text": "Alimentos arrumados: {Stored} / {tobeStored} "
			},
			"Translation":
			{
				"Text": "Alimentos arrumados: {Stored} / {tobeStored} "
			},
			"Key": "BF655EE740667D66CCC604B77EA4EB79"
		},
		{
			"Source":
			{
				"Text": "Pot"
			},
			"Translation":
			{
				"Text": "Pot"
			},
			"Key": "12FDA5F34E067C7E22B4E0AF7659DB49"
		},
		{
			"Source":
			{
				"Text": "JOGO EM PAUSA"
			},
			"Translation":
			{
				"Text": "JOGO EM PAUSA"
			},
			"Key": "F4F760784DD8063AC9FF26B5D05C150C"
		},
		{
			"Source":
			{
				"Text": "Troféu da Maçã"
			},
			"Translation":
			{
				"Text": "Troféu da Maçã"
			},
			"Key": "6B03C247D644D4088ED8C09CC019B766"
		},
		{
			"Source":
			{
				"Text": "Menu principal"
			},
			"Translation":
			{
				"Text": "Menu principal"
			},
			"Key": "BB2F982F4D2B340977536EA871E89103"
		},
		{
			"Source":
			{
				"Text": "Voltar à cozinha"
			},
			"Translation":
			{
				"Text": "Voltar à cozinha"
			},
			"Key": "76CA15794D5514A48FF7CD8D74A8F4BE"
		},
		{
			"Source":
			{
				"Text": "{left}that's\n{right}"
			},
			"Translation":
			{
				"Text": "{left}that's\n{right}"
			},
			"Key": "4B9D0D3EFB4B95A17344D585643CB4DE"
		},
		{
			"Source":
			{
				"Text": "Sim"
			},
			"Translation":
			{
				"Text": "Sim"
			},
			"Key": "37CD8500F04E823CA8C099984E77CD34"
		},
		{
			"Source":
			{
				"Text": "Sim"
			},
			"Translation":
			{
				"Text": "Sim"
			},
			"Key": "3F5EC7E947FCFDA43FE4B09B6FB47E16"
		},
		{
			"Source":
			{
				"Text": "Não"
			},
			"Translation":
			{
				"Text": "Não"
			},
			"Key": "D278D569914E744DF5204EA44C570446"
		},
		{
			"Source":
			{
				"Text": "Não"
			},
			"Translation":
			{
				"Text": "Não"
			},
			"Key": "B45DA325480890DD4CFB4196B2B413C9"
		},
		{
			"Source":
			{
				"Text": "Seconds"
			},
			"Translation":
			{
				"Text": "Seconds"
			},
			"Key": "81C9BEEB472F53031E5B878869599C00"
		},
		{
			"Source":
			{
				"Text": "{left}comida\n{right}"
			},
			"Translation":
			{
				"Text": "{left}comida\n{right}"
			},
			"Key": "3EA432B26F4BB60EDB3DCA846688502B"
		},
		{
			"Source":
			{
				"Text": "{left}comida\n{right}"
			},
			"Translation":
			{
				"Text": "{left}comida\n{right}"
			},
			"Key": "55C285AE634122FF5AF1C08960B83229"
		},
		{
			"Source":
			{
				"Text": "{left}that's\n{right}"
			},
			"Translation":
			{
				"Text": "{left}that's\n{right}"
			},
			"Key": "6840131155436478B3DD438ECE80CEB1"
		},
		{
			"Source":
			{
				"Text": "Queres entrar nesta zona"
			},
			"Translation":
			{
				"Text": "Queres entrar nesta zona"
			},
			"Key": "E5DC63BE43E81622E4CD658A04AF66EE"
		},
		{
			"Source":
			{
				"Text": "Nível Concluído"
			},
			"Translation":
			{
				"Text": "Nível Concluído"
			},
			"Key": "1B5B29671548B533292C22AF195C6716"
		},
		{
			"Source":
			{
				"Text": "Feedback geral"
			},
			"Translation":
			{
				"Text": "Feedback geral"
			},
			"Key": "32D49ACEB94761F560F1988EF9DA1CD4"
		},
		{
			"Source":
			{
				"Text": "Despensa"
			},
			"Translation":
			{
				"Text": "Despensa"
			},
			"Key": "25724F7A1E4330DCFADEBFADFB1C026F"
		},
		{
			"Source":
			{
				"Text": "Despensa"
			},
			"Translation":
			{
				"Text": "Despensa"
			},
			"Key": "D56657F2254C77279E570E94533D3996"
		},
		{
			"Source":
			{
				"Text": "Despensa"
			},
			"Translation":
			{
				"Text": "Despensa"
			},
			"Key": "B1753660FD42EBDDB1982EB1AF2C3A83"
		},
		{
			"Source":
			{
				"Text": "Despensa"
			},
			"Translation":
			{
				"Text": "Despensa"
			},
			"Key": "87710BBF4D93F3E3B5704F80651BCB54"
		},
		{
			"Source":
			{
				"Text": "Texto com os pontos bons e maus do nível"
			},
			"Translation":
			{
				"Text": "Texto com os pontos bons e maus do nível"
			},
			"Key": "73719DD25C4680EBC85978BB628A67EB"
		},
		{
			"Source":
			{
				"Text": "Texto com os pontos bons e maus do nível"
			},
			"Translation":
			{
				"Text": "Texto com os pontos bons e maus do nível"
			},
			"Key": "B35664BB431CB84AE96ABAA2641E74DA"
		},
		{
			"Source":
			{
				"Text": "Bonus xp: "
			},
			"Translation":
			{
				"Text": "Bonus xp: "
			},
			"Key": "B379CBE54043F1E9E017B59C22C66D48"
		},
		{
			"Source":
			{
				"Text": "Despensa ou Congelador"
			},
			"Translation":
			{
				"Text": "Despensa ou Congelador"
			},
			"Key": "60CA303C9C44DF32C07167BBDDF158E7"
		},
		{
			"Source":
			{
				"Text": "Dia {day} concluído!"
			},
			"Translation":
			{
				"Text": "Dia {day} concluído!"
			},
			"Key": "843D39BCFF4718D0883B00871EF29C53"
		},
		{
			"Source":
			{
				"Text": "Bom esforço, continua a melhorar!"
			},
			"Translation":
			{
				"Text": "Bom esforço, continua a melhorar!"
			},
			"Key": "D664BB8F4E198CA336C861B2F353C1D3"
		},
		{
			"Source":
			{
				"Text": "5 Estrelas: + 60 experiência"
			},
			"Translation":
			{
				"Text": "5 Estrelas: + 60 experiência"
			},
			"Key": "0505727EC343AECBF12569B352807856"
		},
		{
			"Source":
			{
				"Text": "Good effort, keep improving!"
			},
			"Translation":
			{
				"Text": "Good effort, keep improving!"
			},
			"Key": "927980E6DA46857858401B82D56081A7"
		},
		{
			"Source":
			{
				"Text": "Excellent work!"
			},
			"Translation":
			{
				"Text": "Excellent work!"
			},
			"Key": "20D1D4E900480F7A709277A4D3991CF7"
		},
		{
			"Source":
			{
				"Text": "Em Parceria com o Banco Alimentar da Madeira"
			},
			"Translation":
			{
				"Text": "Em Parceria com o Banco Alimentar da Madeira"
			},
			"Key": "B6F5D0DC35408BFA4DE18D95FCB009AD"
		},
		{
			"Source":
			{
				"Text": "Desenvolvedor"
			},
			"Translation":
			{
				"Text": "Desenvolvedor"
			},
			"Key": "434A83D4BF4CE51777498EB02D7D6255"
		},
		{
			"Source":
			{
				"Text": "Escolha comida para cortar"
			},
			"Translation":
			{
				"Text": "Escolha comida para cortar"
			},
			"Key": "F5F156AA4148B6A660DB7E936B258B82"
		},
		{
			"Source":
			{
				"Text": "Escolha fatias e utensílio"
			},
			"Translation":
			{
				"Text": "Escolha fatias e utensílio"
			},
			"Key": "DA18671349E8128FB21486A518890C4C"
		},
		{
			"Source":
			{
				"Text": "Despensa ou Frigorífico ou Congelador"
			},
			"Translation":
			{
				"Text": "Despensa ou Frigorífico ou Congelador"
			},
			"Key": "23F92E8D874D2EB620AF7899770EA53A"
		},
		{
			"Source":
			{
				"Text": "5 Estrelas: + 60 experiência"
			},
			"Translation":
			{
				"Text": "5 Estrelas: + 60 experiência"
			},
			"Key": "6C091514448D48BA819C7697D35EC2DB"
		},
		{
			"Source":
			{
				"Text": "5 Estrelas e Bonus: + {xp} experiência"
			},
			"Translation":
			{
				"Text": "5 Estrelas e Bonus: + {xp} experiência"
			},
			"Key": "FF1D5A117E40E9F7FDBE7CABE2704406"
		},
		{
			"Source":
			{
				"Text": "5 Estrelas e Bonus: + {xp} experiência"
			},
			"Translation":
			{
				"Text": "5 Estrelas e Bonus: + {xp} experiência"
			},
			"Key": "430877BB41252B579BF1ED99C79CF659"
		},
		{
			"Source":
			{
				"Text": "Bonus: + {xp} experiência"
			},
			"Translation":
			{
				"Text": "Bonus: + {xp} experiência"
			},
			"Key": "DF2FE7911249419267661686D3720F86"
		},
		{
			"Source":
			{
				"Text": "Bonus: + {xp} experiência"
			},
			"Translation":
			{
				"Text": "Bonus: + {xp} experiência"
			},
			"Key": "ADC939EE4B73E23CBDF074ABAB72F22C"
		},
		{
			"Source":
			{
				"Text": "Despensa ou Frigorífico"
			},
			"Translation":
			{
				"Text": "Despensa ou Frigorífico"
			},
			"Key": "206378127044E3A103AB8EBF242011A4"
		},
		{
			"Source":
			{
				"Text": "Empadão de pão com peixe"
			},
			"Translation":
			{
				"Text": "Empadão de pão com peixe"
			},
			"Key": "C251C37755441D421726AF83DB25A3EE"
		},
		{
			"Source":
			{
				"Text": "Subiste de nível!"
			},
			"Translation":
			{
				"Text": "Subiste de nível!"
			},
			"Key": "A6F2F83FF24F0E19A820538C434A6AE3"
		},
		{
			"Source":
			{
				"Text": "Excelente trabalho!"
			},
			"Translation":
			{
				"Text": "Excelente trabalho!"
			},
			"Key": "BBDD521D43DDF4D30CF59DA629853E0B"
		},
		{
			"Source":
			{
				"Text": "{left}\n({right} "
			},
			"Translation":
			{
				"Text": "{left}\n({right} "
			},
			"Key": "59C199F5CA42C107E29F379A9B373850"
		},
		{
			"Source":
			{
				"Text": "Enche-o com água. (clicando no tacho)"
			},
			"Translation":
			{
				"Text": "Enche-o com água. (clicando no tacho)"
			},
			"Key": "B961D6AD1241C326AC8666907087D759"
		},
		{
			"Source":
			{
				"Text": "Escolha utensílio"
			},
			"Translation":
			{
				"Text": "Escolha utensílio"
			},
			"Key": "EA3815D2BE4390928308B2A67E2C904B"
		},
		{
			"Source":
			{
				"Text": "Escolha fatias"
			},
			"Translation":
			{
				"Text": "Escolha fatias"
			},
			"Key": "C6C1C8039545E6F03E7617B653FC83D4"
		},
		{
			"Source":
			{
				"Text": "{name} não é arrumado ai. Clica na comida \nantes de selecionares a zona de arrumação."
			},
			"Translation":
			{
				"Text": "{name} não é arrumado ai. Clica na comida \nantes de selecionares a zona de arrumação."
			},
			"Key": "1EA9F7294F48289536CA4E82B43E11BB"
		},
		{
			"Source":
			{
				"Text": "{namept} {tooltip}.\nVerifica os nomes das prateleiras. "
			},
			"Translation":
			{
				"Text": "{namept} {tooltip}.\nVerifica os nomes das prateleiras. "
			},
			"Key": "F33354754B7CB8D17AB7C196B930DEDE"
		},
		{
			"Source":
			{
				"Text": "{left}\n({right} "
			},
			"Translation":
			{
				"Text": "{left}\n({right} "
			},
			"Key": "BCBCC4CEC640FBF6463D4C8623E722F1"
		},
		{
			"Source":
			{
				"Text": "Enche-o com água. (clicando no tacho)"
			},
			"Translation":
			{
				"Text": "Enche-o com água. (clicando no tacho)"
			},
			"Key": "1025B5EB544BE60F64CF80BFA162304F"
		},
		{
			"Source":
			{
				"Text": "- -"
			},
			"Translation":
			{
				"Text": "- -"
			},
			"Key": "360D902249F43375AE5F23B1C91B51D7"
		},
		{
			"Source":
			{
				"Text": "- -"
			},
			"Translation":
			{
				"Text": "- -"
			},
			"Key": "E7254A9741FC24316AFACDB48E99E5A9"
		},
		{
			"Source":
			{
				"Text": "- - - -"
			},
			"Translation":
			{
				"Text": "- - - -"
			},
			"Key": "164BBC234EFB22254D129CA263B806AC"
		},
		{
			"Source":
			{
				"Text": "- - -"
			},
			"Translation":
			{
				"Text": "- - -"
			},
			"Key": "5C683D1540E8994C6E9DA9B8E92155E3"
		},
		{
			"Source":
			{
				"Text": "- "
			},
			"Translation":
			{
				"Text": "- "
			},
			"Key": "FFE8F8764C9C52FBC8DB37A703A184BD"
		},
		{
			"Source":
			{
				"Text": "Enche-o com água. (clicando no tacho)"
			},
			"Translation":
			{
				"Text": "Enche-o com água. (clicando no tacho)"
			},
			"Key": "06839708354C8F9462C070AEFF4913D5"
		},
		{
			"Source":
			{
				"Text": "Selecionas-te {number} comida(s) má para cozinhar;"
			},
			"Translation":
			{
				"Text": "Selecionas-te {number} comida(s) má para cozinhar;"
			},
			"Key": "E8250200FD4B05829FCCBDAAFB5A1612"
		},
		{
			"Source":
			{
				"Text": "Troféu do Pão"
			},
			"Translation":
			{
				"Text": "Troféu do Pão"
			},
			"Key": "52836DAACA475171FEEDD8B986F435EC"
		},
		{
			"Source":
			{
				"Text": "Novo Nível:"
			},
			"Translation":
			{
				"Text": "Novo Nível:"
			},
			"Key": "0C180834BD444B8FD49093ADDBC907AE"
		},
		{
			"Source":
			{
				"Text": "Novos objetos de customização"
			},
			"Translation":
			{
				"Text": "Novos objetos de customização"
			},
			"Key": "BD74BBCCFD4D86FB8BD93D94D8D006A0"
		},
		{
			"Source":
			{
				"Text": "Enche-o com água. (clicando no tacho)"
			},
			"Translation":
			{
				"Text": "Enche-o com água. (clicando no tacho)"
			},
			"Key": "C8835F858147E91B75B743A912932233"
		},
		{
			"Source":
			{
				"Text": "Temperature"
			},
			"Translation":
			{
				"Text": "Temperature"
			},
			"Key": "A5E935EF468FB39FCCD833B874309967"
		},
		{
			"Source":
			{
				"Text": "+ 60 xp"
			},
			"Translation":
			{
				"Text": "+ 60 xp"
			},
			"Key": "7FA782FF4FC1A0248CA94BB253769E0D"
		},
		{
			"Source":
			{
				"Text": "Queres entrar nesta zona?"
			},
			"Translation":
			{
				"Text": "Queres entrar nesta zona?"
			},
			"Key": "03DE95564FE975BD12E6C5BC9B1787A1"
		},
		{
			"Source":
			{
				"Text": "Boa arrumação!"
			},
			"Translation":
			{
				"Text": "Boa arrumação!"
			},
			"Key": "100393494AC517E52802749839F29619"
		},
		{
			"Source":
			{
				"Text": "Má arrumação"
			},
			"Translation":
			{
				"Text": "Má arrumação"
			},
			"Key": "BD732E774A80AB18F2182D9F46437609"
		},
		{
			"Source":
			{
				"Text": "Boa escolha!"
			},
			"Translation":
			{
				"Text": "Boa escolha!"
			},
			"Key": "0A64E8EE426F0FA4F9A381BBB28A5F3A"
		},
		{
			"Source":
			{
				"Text": "Má escolha, tem atenção à cor\r\n da comida"
			},
			"Translation":
			{
				"Text": "Má escolha, tem atenção à cor\r\n da comida"
			},
			"Key": "785A996145DFBEA47F86009C8134B3A6"
		},
		{
			"Source":
			{
				"Text": "+ 1"
			},
			"Translation":
			{
				"Text": "+ 1"
			},
			"Key": "B1A7B2644EFD88E57262A49B41278754"
		},
		{
			"Source":
			{
				"Text": "+ {xp} experiência"
			},
			"Translation":
			{
				"Text": "+ {xp} experiência"
			},
			"Key": "7BEADAECB94BF6B9F20081A7942E2739"
		},
		{
			"Source":
			{
				"Text": "+ {xp} "
			},
			"Translation":
			{
				"Text": "+ {xp} "
			},
			"Key": "F7B2D8B74182D9E5E7130C9665321A03"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": "Text"
			},
			"Key": "77BD51994F1B5F9AF32AF79DED9B1AE2"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "C3C66D7C2940055F58DB28B4CC71F3BC"
		},
		{
			"Source":
			{
				"Text": "Enche-o com água. (clicando no tacho)"
			},
			"Translation":
			{
				"Text": "Enche-o com água. (clicando no tacho)"
			},
			"Key": "58505788FF4FE092B61340AED2B262DD"
		},
		{
			"Source":
			{
				"Text": "Enche-o com água. (clicando no tacho)"
			},
			"Translation":
			{
				"Text": "Enche-o com água. (clicando no tacho)"
			},
			"Key": "64DC7F7D204864D28E7AA8954BAD4B4A"
		},
		{
			"Source":
			{
				"Text": "Jogar"
			},
			"Translation":
			{
				"Text": "Jogar"
			},
			"Key": "447E9D5C0A43C93FDFB9C49572E55EDF"
		},
		{
			"Source":
			{
				"Text": "Sair"
			},
			"Translation":
			{
				"Text": "Sair"
			},
			"Key": "A03DBAA705442F3C45BC7E8F73B59D82"
		},
		{
			"Source":
			{
				"Text": "Idioma"
			},
			"Translation":
			{
				"Text": "Idioma"
			},
			"Key": "B1245BB2EE42419F18818DB2D01AF675"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "205EA74F06422707B8EAEE8E71BE0B67"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "DB0B27CB7843B9F9D8BB6EBE274C83BB"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "F464B330E8424CFD702F97B7C299CF1C"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "5268A5F5E74D0BC43C26DE9EA5302409"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "77790CB6EF44AC09E90150B28F2A52DC"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "88ABC9BFD94A70F9EF8E5D917D84E24F"
		},
		{
			"Source":
			{
				"Text": "Bom trabalho no nível de arrumação!"
			},
			"Translation":
			{
				"Text": "Bom trabalho no nível de arrumação!"
			},
			"Key": "38B25896ED4BAF645B453FA43A4C7021"
		},
		{
			"Source":
			{
				"Text": "Tens de prestar mais atenção na arrumação!"
			},
			"Translation":
			{
				"Text": "Tens de prestar mais atenção na arrumação!"
			},
			"Key": "D27D375FD948C07AF6D7D9AD03D8EA14"
		},
		{
			"Source":
			{
				"Text": "Bom trabalho na escolha da receita!"
			},
			"Translation":
			{
				"Text": "Bom trabalho na escolha da receita!"
			},
			"Key": "9BE49BB86C4E13262C505FAE712B8001"
		},
		{
			"Source":
			{
				"Text": "Tem atenção ao prazo de validade da comida!"
			},
			"Translation":
			{
				"Text": "Tem atenção ao prazo de validade da comida!"
			},
			"Key": "216889EE6548D59EEB8A15906C6E2DC2"
		},
		{
			"Source":
			{
				"Text": "Bom trabalho no corte e confeção da comida!"
			},
			"Translation":
			{
				"Text": "Bom trabalho no corte e confeção da comida!"
			},
			"Key": "503DB0F323474EBCC456DB84DF4A9D91"
		},
		{
			"Source":
			{
				"Text": "Tem atenção às instruções da receita e aproveita a comida toda, mesmo aquela que tem mau aspecto!"
			},
			"Translation":
			{
				"Text": "Tem atenção às instruções da receita e aproveita a comida toda, mesmo aquela que tem mau aspecto!"
			},
			"Key": "8C5A184A6A4CB182D595FCABE6BCEA8E"
		},
		{
			"Source":
			{
				"Text": "Enche-o com água. (clicando no tacho)"
			},
			"Translation":
			{
				"Text": "Enche-o com água. (clicando no tacho)"
			},
			"Key": "D1C954CBF14C002AAA28578628DCD6A4"
		},
		{
			"Source":
			{
				"Text": "Queres limpar os pratos?"
			},
			"Translation":
			{
				"Text": "Queres limpar os pratos?"
			},
			"Key": "F8D4EE9EE24D6DB2515F518A5F55B742"
		},
		{
			"Source":
			{
				"Text": "Seleciona o idioma"
			},
			"Translation":
			{
				"Text": "Seleciona o idioma"
			},
			"Key": "ED3E784E9447C6E8AE41669A896E396D"
		},
		{
			"Source":
			{
				"Text": "Inglês"
			},
			"Translation":
			{
				"Text": "Inglês"
			},
			"Key": "99B23880FA474B477F49F498CD3B8EBF"
		},
		{
			"Source":
			{
				"Text": "Português"
			},
			"Translation":
			{
				"Text": "Português"
			},
			"Key": "87A7F7805E46EA6AC8CCBABDF5134488"
		},
		{
			"Source":
			{
				"Text": "Text testing omg eheh xd \nwtf is this"
			},
			"Translation":
			{
				"Text": "Text testing omg eheh xd \nwtf is this"
			},
			"Key": "CE3D5BF5A24A99279F9CD3A514331BC7"
		},
		{
			"Source":
			{
				"Text": "Seleção Receita"
			},
			"Translation":
			{
				"Text": "Seleção Receita"
			},
			"Key": "799495A73D4DF5F86662799C9199BD4A"
		},
		{
			"Source":
			{
				"Text": "Instruções"
			},
			"Translation":
			{
				"Text": "Instruções"
			},
			"Key": "51B5EA20104C05E623920CA56108B6D4"
		},
		{
			"Source":
			{
				"Text": "Enche-o com água. (clicando no tacho)"
			},
			"Translation":
			{
				"Text": "Enche-o com água. (clicando no tacho)"
			},
			"Key": "0510625BB54DE79641F197817AEC5F39"
		},
		{
			"Source":
			{
				"Text": "Líquidos/Fruta/Vegetais"
			},
			"Translation":
			{
				"Text": "Líquidos/Fruta/Vegetais"
			},
			"Key": "A3973D3144991E432C60688A002AD5E5"
		},
		{
			"Source":
			{
				"Text": "Secos"
			},
			"Translation":
			{
				"Text": "Secos"
			},
			"Key": "A6D851864A6375A4AFF689BE49798EA8"
		},
		{
			"Source":
			{
				"Text": "Bebidas"
			},
			"Translation":
			{
				"Text": "Bebidas"
			},
			"Key": "DF7373E947C146F7A288D39A75057775"
		},
		{
			"Source":
			{
				"Text": "Lacticínios/Compotas"
			},
			"Translation":
			{
				"Text": "Lacticínios/Compotas"
			},
			"Key": "F9B0D4E84A5107E0DBF65EAB7901A646"
		},
		{
			"Source":
			{
				"Text": "Enche-o com água. (clicando no tacho)"
			},
			"Translation":
			{
				"Text": "Enche-o com água. (clicando no tacho)"
			},
			"Key": "AC56804355482A92B2A3BE9F3F64CDB1"
		},
		{
			"Source":
			{
				"Text": "Vegetais Frescos"
			},
			"Translation":
			{
				"Text": "Vegetais Frescos"
			},
			"Key": "9E01930D4724D6DA6FD0FF91DD0DD02D"
		},
		{
			"Source":
			{
				"Text": "Vegetais/Pão"
			},
			"Translation":
			{
				"Text": "Vegetais/Pão"
			},
			"Key": "9A85B77643BC3BD6B2ACE9AA055A3E69"
		},
		{
			"Source":
			{
				"Text": "Este troféu foi desbloqueado ao concluíres o dia 2."
			},
			"Translation":
			{
				"Text": "Este troféu foi desbloqueado ao concluíres o dia 2."
			},
			"Key": "0AFC01BE7447F5E429B2DF87935F1F11"
		},
		{
			"Source":
			{
				"Text": "Narração"
			},
			"Translation":
			{
				"Text": "Narração"
			},
			"Key": "8AF97494B9423756A1ED989B39BDD342"
		},
		{
			"Source":
			{
				"Text": "Manteiga/Ovos"
			},
			"Translation":
			{
				"Text": "Manteiga/Ovos"
			},
			"Key": "080F16624B6A6CDF5B90E88C336AB97F"
		},
		{
			"Source":
			{
				"Text": "Este troféu foi desbloqueado ao conseguires 5 estrelas no nível de arrumações."
			},
			"Translation":
			{
				"Text": "Este troféu foi desbloqueado ao conseguires 5 estrelas no nível de arrumações."
			},
			"Key": "76C2AE80C2435A94C92E9982C5781A69"
		},
		{
			"Source":
			{
				"Text": "Arrumação"
			},
			"Translation":
			{
				"Text": "Arrumação"
			},
			"Key": "A2E12682F44C350B2168E1B9E8B9BDAF"
		},
		{
			"Source":
			{
				"Text": "Narrativa"
			},
			"Translation":
			{
				"Text": "Narrativa"
			},
			"Key": "62D61E37424A5BF2D3D979AAFB18757C"
		},
		{
			"Source":
			{
				"Text": "Este troféu foi desbloqueado ao conseguires 5 estrelas no nível de corte."
			},
			"Translation":
			{
				"Text": "Este troféu foi desbloqueado ao conseguires 5 estrelas no nível de corte."
			},
			"Key": "1B8B06B9884E682E396323A2C4157F83"
		},
		{
			"Source":
			{
				"Text": "{feedback} ({Eval} estrelas)"
			},
			"Translation":
			{
				"Text": "{feedback} ({Eval} estrelas)"
			},
			"Key": "3391FA786C446EE9EFA75B8551C93710"
		},
		{
			"Source":
			{
				"Text": "{feedback} ({Eval} estrelas)"
			},
			"Translation":
			{
				"Text": "{feedback} ({Eval} estrelas)"
			},
			"Key": "56B95D04AF43D3BBAB48D68387147B2C"
		},
		{
			"Source":
			{
				"Text": "{feedback} ({Eval} estrelas)"
			},
			"Translation":
			{
				"Text": "{feedback} ({Eval} estrelas)"
			},
			"Key": "BABC85C93742421CA02A8C96645C337B"
		},
		{
			"Source":
			{
				"Text": "Acredito que vais estar melhor para a próxima!"
			},
			"Translation":
			{
				"Text": "Acredito que vais estar melhor para a próxima!"
			},
			"Key": "E7D27088D24EF26EC6CBA7A5FE8C613D"
		},
		{
			"Source":
			{
				"Text": "Excelent trabalho!"
			},
			"Translation":
			{
				"Text": "Excelent trabalho!"
			},
			"Key": "7F15B82A284998016C0C909D903407B2"
		},
		{
			"Source":
			{
				"Text": "Frigorífico ou Congelador"
			},
			"Translation":
			{
				"Text": "Frigorífico ou Congelador"
			},
			"Key": "4C33E3660941A70E82FDA78370714BAD"
		},
		{
			"Source":
			{
				"Text": "testing"
			},
			"Translation":
			{
				"Text": "testing"
			},
			"Key": "6959944744D16AC9F2270787AFB4EDBA"
		},
		{
			"Source":
			{
				"Text": "Nome do troféu"
			},
			"Translation":
			{
				"Text": "Nome do troféu"
			},
			"Key": "A7F99988FF443A42253E35B723B43A57"
		},
		{
			"Source":
			{
				"Text": "Este troféu foi desbloqueado ao concluíres o dia 1."
			},
			"Translation":
			{
				"Text": "Este troféu foi desbloqueado ao concluíres o dia 1."
			},
			"Key": "34AD9B36724EA2E149D6AC84DEDC3089"
		},
		{
			"Source":
			{
				"Text": "Nome da receita"
			},
			"Translation":
			{
				"Text": "Nome da receita"
			},
			"Key": "3550FB724224D56D38DE91AEB78EC294"
		},
		{
			"Source":
			{
				"Text": "Nome da receita"
			},
			"Translation":
			{
				"Text": "Nome da receita"
			},
			"Key": "BF0D14814EF3C9750541878AEA7948F9"
		},
		{
			"Source":
			{
				"Text": "Nome da comida"
			},
			"Translation":
			{
				"Text": "Nome da comida"
			},
			"Key": "F563080A48967B617F7A45BD60B34410"
		},
		{
			"Source":
			{
				"Text": "Nome da comida"
			},
			"Translation":
			{
				"Text": "Nome da comida"
			},
			"Key": "CA65E45D499FE350BE92CAAFF33012F4"
		},
		{
			"Source":
			{
				"Text": "Troféu da Receita"
			},
			"Translation":
			{
				"Text": "Troféu da Receita"
			},
			"Key": "6DDD976E364DFA7B25785788C47E99AF"
		},
		{
			"Source":
			{
				"Text": "Orientando"
			},
			"Translation":
			{
				"Text": "Orientando"
			},
			"Key": "8B7C239607491941B348AEBFDCD82F49"
		},
		{
			"Source":
			{
				"Text": "Este troféu foi desbloqueado ao concluíres o dia 5."
			},
			"Translation":
			{
				"Text": "Este troféu foi desbloqueado ao concluíres o dia 5."
			},
			"Key": "AB8364B43744CE588B853889444A686A"
		},
		{
			"Source":
			{
				"Text": "Tomate"
			},
			"Translation":
			{
				"Text": "Tomate"
			},
			"Key": "B47D40D049A413D265F9DDAB5B132FBE"
		},
		{
			"Source":
			{
				"Text": "Validade: {expiry} dias"
			},
			"Translation":
			{
				"Text": "Validade: {expiry} dias"
			},
			"Key": "DE7E04E14CFE3D0EDDB26999658AB19C"
		},
		{
			"Source":
			{
				"Text": "Validade: {expiry} dias"
			},
			"Translation":
			{
				"Text": "Validade: {expiry} dias"
			},
			"Key": "320E7E6D4ED8D5116DD0329881A01A93"
		},
		{
			"Source":
			{
				"Text": "Sandra Olim"
			},
			"Translation":
			{
				"Text": "Sandra Olim"
			},
			"Key": "07DD085F8C4DB20449CBB59E6ABB3E59"
		},
		{
			"Source":
			{
				"Text": "Francisco Vasconcelos"
			},
			"Translation":
			{
				"Text": "Francisco Vasconcelos"
			},
			"Key": "E1F7DF13594A822D98116CA7CEC70C65"
		},
		{
			"Source":
			{
				"Text": "Francisco Vasconcelos"
			},
			"Translation":
			{
				"Text": "Francisco Vasconcelos"
			},
			"Key": "E29EE8C231459B53891F4ABD218EEFB8"
		},
		{
			"Source":
			{
				"Text": "Francisco Vasconcelos"
			},
			"Translation":
			{
				"Text": "Francisco Vasconcelos"
			},
			"Key": "4625DAF828457932F8C1CF82EBE9C237"
		},
		{
			"Source":
			{
				"Text": "Orientador"
			},
			"Translation":
			{
				"Text": "Orientador"
			},
			"Key": "C1F6E1741D4DFBFD166EF581EA9571FF"
		},
		{
			"Source":
			{
				"Text": "Mara Dionísio"
			},
			"Translation":
			{
				"Text": "Mara Dionísio"
			},
			"Key": "001FA8534A40705717F0628C7685F152"
		},
		{
			"Source":
			{
				"Text": "Level Design"
			},
			"Translation":
			{
				"Text": "Level Design"
			},
			"Key": "FFB71B6B864BF9AA05D752B46AC15028"
		},
		{
			"Source":
			{
				"Text": "Sandra Olim"
			},
			"Translation":
			{
				"Text": "Sandra Olim"
			},
			"Key": "5BAE585BCF493354852368B98507F9F1"
		},
		{
			"Source":
			{
				"Text": "Fechar"
			},
			"Translation":
			{
				"Text": "Fechar"
			},
			"Key": "FB7F2216D44F37D5F24ED68C07321CE3"
		},
		{
			"Source":
			{
				"Text": "Frigorífico"
			},
			"Translation":
			{
				"Text": "Frigorífico"
			},
			"Key": "1DA0CDBE8A442A4B7B0BFCB958BDC2B5"
		},
		{
			"Source":
			{
				"Text": "Modeladores"
			},
			"Translation":
			{
				"Text": "Modeladores"
			},
			"Key": "9EDC0A801D4AE61087A7388417C35DD6"
		},
		{
			"Source":
			{
				"Text": "Este troféu foi desbloqueado ao concluíres um dia com 5 estrelas."
			},
			"Translation":
			{
				"Text": "Este troféu foi desbloqueado ao concluíres um dia com 5 estrelas."
			},
			"Key": "6BA1F5DA9B4C02D92CD5EC84AE1B0F8F"
		},
		{
			"Source":
			{
				"Text": "Modelação Extra"
			},
			"Translation":
			{
				"Text": "Modelação Extra"
			},
			"Key": "972F7DE6D64A7E1A1D4387B1F4D5F391"
		},
		{
			"Source":
			{
				"Text": "Ultimate Food Pack by Mumifier Studio"
			},
			"Translation":
			{
				"Text": "Ultimate Food Pack by Mumifier Studio"
			},
			"Key": "6FABA8071D46DAF9B6B722AA9A93B0C8"
		},
		{
			"Source":
			{
				"Text": "Animações"
			},
			"Translation":
			{
				"Text": "Animações"
			},
			"Key": "48796F9D19445EF258DB879128208B50"
		},
		{
			"Source":
			{
				"Text": "Unreal Engine (built in)"
			},
			"Translation":
			{
				"Text": "Unreal Engine (built in)"
			},
			"Key": "CEB636B55F43C04BBF9351B1F027E451"
		},
		{
			"Source":
			{
				"Text": "Prazo de validade"
			},
			"Translation":
			{
				"Text": "Prazo de validade"
			},
			"Key": "963802334DDC87FD7892C2B8E1964895"
		},
		{
			"Source":
			{
				"Text": "Mixamo"
			},
			"Translation":
			{
				"Text": "Mixamo"
			},
			"Key": "F1853332834F9F9254B6019642CFD2D1"
		},
		{
			"Source":
			{
				"Text": "UI Designer"
			},
			"Translation":
			{
				"Text": "UI Designer"
			},
			"Key": "BD7F8FB92E4362A32F4FE88C77B5B155"
		},
		{
			"Source":
			{
				"Text": "UX Designer"
			},
			"Translation":
			{
				"Text": "UX Designer"
			},
			"Key": "AEF79E93A74FECEEC68CDAAE609CEE80"
		},
		{
			"Source":
			{
				"Text": "Artistas"
			},
			"Translation":
			{
				"Text": "Artistas"
			},
			"Key": "C7D3B8D50749431AE421A687D8A6DA41"
		},
		{
			"Source":
			{
				"Text": "Prazo de validade"
			},
			"Translation":
			{
				"Text": "Prazo de validade"
			},
			"Key": "38C011864600B273DF007A88544ED120"
		},
		{
			"Source":
			{
				"Text": "Produção de Vídeo"
			},
			"Translation":
			{
				"Text": "Produção de Vídeo"
			},
			"Key": "E47DA473B145A20812E67AB14550081D"
		},
		{
			"Source":
			{
				"Text": "Peixe/Marisco"
			},
			"Translation":
			{
				"Text": "Peixe/Marisco"
			},
			"Key": "765E11314DC67C0C08915494E97D8383"
		},
		{
			"Source":
			{
				"Text": "Ana Santos"
			},
			"Translation":
			{
				"Text": "Ana Santos"
			},
			"Key": "80C02A703A489FB2229E95A39A75DA70"
		},
		{
			"Source":
			{
				"Text": "Produção de Música"
			},
			"Translation":
			{
				"Text": "Produção de Música"
			},
			"Key": "69FE6454FC4D2E494AAE2C90F5BF50F9"
		},
		{
			"Source":
			{
				"Text": "João Gouveia (Doxa)"
			},
			"Translation":
			{
				"Text": "João Gouveia (Doxa)"
			},
			"Key": "E2E09100B44259D3D815228C8E3AC13C"
		},
		{
			"Source":
			{
				"Text": "Efeitos Sonoros"
			},
			"Translation":
			{
				"Text": "Efeitos Sonoros"
			},
			"Key": "A93D97C4F5408874332BA6A5A4625E93"
		},
		{
			"Source":
			{
				"Text": "Pixabay"
			},
			"Translation":
			{
				"Text": "Pixabay"
			},
			"Key": "1D2E1DC1C047E9B9F659DBB03245B569"
		},
		{
			"Source":
			{
				"Text": "Interface & Items Sounds Pack by Daydream Sound"
			},
			"Translation":
			{
				"Text": "Interface & Items Sounds Pack by Daydream Sound"
			},
			"Key": "108EE7766D4B153C29D547ACE0523D1F"
		},
		{
			"Source":
			{
				"Text": "Este troféu foi desbloqueado ao concluíres o dia 3."
			},
			"Translation":
			{
				"Text": "Este troféu foi desbloqueado ao concluíres o dia 3."
			},
			"Key": "0F0F13464F4F186C0D7EC08F7DFBD492"
		},
		{
			"Source":
			{
				"Text": "Agradecimentos a todos os que \nde qualquer maneira ou forma \ninfluenciaram elementos do jogo! :D"
			},
			"Translation":
			{
				"Text": "Agradecimentos a todos os que \nde qualquer maneira ou forma \ninfluenciaram elementos do jogo! :D"
			},
			"Key": "28FD6573AF436CC3421F9BB324C59583"
		},
		{
			"Source":
			{
				"Text": "Frigorífico"
			},
			"Translation":
			{
				"Text": "Frigorífico"
			},
			"Key": "15031CC06A413916D2E6D9A8C8AD6147"
		},
		{
			"Source":
			{
				"Text": "A special thanks to my dearest friends <3 \nTo my parents, siblings and grandma! \nAn enormous thanks to my mental health nurse and therapist! <3\nLastly a thanks to the enormous list of music artists\nfor having spent hours with me, in specifially\nto Halsey, Olivia Rodrigo and Holly Humberstone "
			},
			"Translation":
			{
				"Text": "A special thanks to my dearest friends <3 \nTo my parents, siblings and grandma! \nAn enormous thanks to my mental health nurse and therapist! <3\nLastly a thanks to the enormous list of music artists\nfor having spent hours with me, in specifially\nto Halsey, Olivia Rodrigo and Holly Humberstone "
			},
			"Key": "0B797227514927213B1D09A967C39C4C"
		},
		{
			"Source":
			{
				"Text": "Boa limpaste o combustor\ne usaste como adubo no jardim!"
			},
			"Translation":
			{
				"Text": "Boa limpaste o combustor\ne usaste como adubo no jardim!"
			},
			"Key": "4A9EEC82274A407729808D9ADCAE3EC7"
		},
		{
			"Source":
			{
				"Text": "Boa limpaste o combustor\ne usaste como adubo no jardim!"
			},
			"Translation":
			{
				"Text": "Boa limpaste o combustor\ne usaste como adubo no jardim!"
			},
			"Key": "9FCCA5A5A6464CEF31D8C0A8556FC099"
		},
		{
			"Source":
			{
				"Text": "O combustor está vazio."
			},
			"Translation":
			{
				"Text": "O combustor está vazio."
			},
			"Key": "DC58332E974FA20B10E14A8B705C998D"
		}
	]
}